Repository: mpwg/Latest
Catalog: Latest/Resources/Localizable.xcstrings
Source language: en
Languages: ar, bg, cs, de, es, fa, fil, fr, he, hr, id, it, ja, ko, ms, nl, pl, pt, pt_br, ro, ru, sk, sr, sv, tr, uk, zh_hans, zh_hant

# AppSource
source: Source: %@
ar: المصدر: %@
bg: Източник: %@
cs: Zdroj: %@
de: Quelle: %@
es: Fuente: %@
fa: منبع: %@
fil: Pinagmulan: %@
he: מקור: %@
hr: Izvor: %@
id: Sumber: %@
it: Fonte: %@
ja: 出典：％＠
ko: 소스: %@
ms: Sumber: %@
nl: Bron: %@
pl: Źródło: %@
pt: Fonte: %@
pt_br: Fonte: %@
ro: Sursa: %@
ru: Источник: %@
sk: Zdroj: %@
sr: Izvor: %@
sv: Källa: %@
tr: Kaynak: %@
uk: Джерело: %@
zh_hans: 源: %@
zh_hant: 來源：%@

# AppStoreNotSignedInError
source: Not Signed In
ar: لم يتم تسجيل الدخول
bg: Не сте вписан/а
cs: Nepřihlášen*a
de: Nicht angemeldet
es: No está registrado
fil: Hindi Naka-sign In
fr: Non signé
he: לא מחובר לחשבון
hr: Nisi prijavljen/a
id: Tidak masuk
it: Accesso richiesto
ja: サインインしていません
ko: 가입하지 않음
nl: Niet ingelogd
pt: Não conectado
pt_br: Não conectado
ro: Nelogat
ru: Авторизируйтесь в Mac App Store, чтобы обновить это приложение
sk: Neprihlásený
sr: Niste ulogovani
sv: Inte inloggad
tr: Oturum Açılmadı
uk: Не ввійшли в систему
zh_hans: 未登录 App Store
zh_hant: 尚未登入

# AppStoreNotSignedInErrorRecoverySuggestion
source: Sign in to the Mac App Store to update this app.
ar: قم بتسجيل الدخول في Mac App Store لتحديث هذا التطبيق.
bg: Впишете се в Mac App Store за да обновите това приложение.
cs: Přihlašte se do Mac App Store pro aktualizaci této aplikace.
de: Melde dich im Mac App Store an, um diese App zu aktualisieren.
es: Inicia sesión en la Mac App Store para actualizar ésta app.
fa: برای بروزرسانی این اپلیکشن وارد اپل‌استور مک شوید.
fil: Mag-sign in sa Mac App Store para i-update ang app na ito.
fr: Connectez-vous au Mac App Store pour mettre à jour cette application.
he: התחברו לחנות האפליקציות למק כדי לעדכן אפליקציה זו.
hr: Za aktualiziranje ove aplikacije prijavi se na Mac App Store.
id: Masuk ke Mac App Store untuk memperbarui aplikasi ini.
it: Accedi all'App Store per aggiornare questa app.
ja: Mac App Storeにサインインして、このアプリケーションをアップデートしてください。
ko: 이 앱을 업데이트하려면 Mac App Store에 로그인하십시오.
ms: Daftar masuk ke Mac App Store untuk mengemas kini applikasi ini.
nl: Log in bij de Mac App Store om deze app bij te werken.
pl: Zaloguj się do Mac App Store aby zaktualizować tą aplikację.
pt: Inicie sessão na Mac App Store para atualizar esta aplicação.
pt_br: Entre na Mac App Store para atualizar este app.
ro: Logati-va in Magazinul de Aplicatii Mac pentru a actualiza aceasta aplicatie.
ru: Войдите в Mac App Store, чтобы обновить это приложение.
sk: Prihláste sa do Mac App Store pre aktualizáciu tejto aplikácie.
sr: Ulogujte se u Mac App Store za ažuriranje ovog programa.
sv: Logga in på Mac App Store för att uppdatera denna app.
tr: Bu uygulamayı güncellemek için Mac App Store'da oturum açın.
uk: Увійдіть до Mac App Store, щоб оновити цей застосунок.
zh_hans: 登录 Mac App Store 以更新此应用程序。
zh_hant: 請登入 Mac App Store 以更新此應用程式。

# AppStoreSource
source: Mac App Store
ar: متجر برامج ماك
fa: اپ‌استور مک
fil: App Store ng Mac
he: חנות האפליקציות למק
ko: Mac 앱 스토어
ro: Magazin Aplicatii Mac

# AvailableSection
source: Available
ar: متاح
bg: Налично
cs: Dostupné
de: Verfügbar
es: Disponible
fa: در دسترس
fil: Mga Available
fr: Disponible
he: זמין
hr: Dostupno
id: Tersedia
it: Disponibili
ja: 利用可能
ko: 사용 가능
ms: Tersedia
nl: Beschikbaar
pl: Dostępne
pt: Disponível
pt_br: Disponíveis
ro: Disponibile
ru: Доступно
sk: Dostupné
sr: Dostupno
sv: Tillgänglig
tr: Mevcut
uk: Доступно
zh_hans: 可用
zh_hant: 可用

# AvailableUpdatesSection
source: Available Updates
ar: التحديثات المتاحة
bg: Налични обновления
cs: Dostupné aktualizace
de: Verfügbare Updates
es: Actualizaciones disponibles
fa: بروزرسانی‌های موجود
fil: Magagamit na Mga Update
fr: Mises à jour disponibles
he: עדכונים זמינים
hr: Dostupne nove verzije
id: Update tersedia
it: Aggiornamenti disponibili
ja: 利用可能なアップデート
ko: 사용 가능한 업데이트
ms: Kemaskini Tersedia
nl: Beschikbare updates
pl: Dostępne Aktualizacje
pt: Actualizações Disponíveis
pt_br: Atualizações disponíveis
ro: Actualizari disponibile
ru: Доступные обновления
sk: Dostupné aktualizácie
sr: Dostupna ažuriranja
sv: Tillgängliga uppdateringar
tr: Mevcut Güncellemeler
uk: Доступні Оновлення
zh_hans: 可用更新
zh_hant: 可用更新

# CancelAction
source: Cancel
ar: الغاء
bg: Отказ
cs: Zrušit
de: Abbrechen
es: Cancelar
fa: لغو
fil: Kanselahin
fr: Annuler
he: בטל
hr: Prekini
id: Batal
it: Annulla
ja: キャンセル
ko: 취소
ms: Batal
nl: Annuleer
pl: Anuluj
pt: Cancelar
pt_br: Cancelar
ro: Anulare
ru: Отмена
sk: Zrušiť
sr: Otkaži
sv: Avbryt
tr: İptal
uk: Скасувати
zh_hans: 取消
zh_hant: 取消

# CancellingUpdateStatus
source: Cancelling
ar: جاري الإلغاء
bg: Отказване
cs: Rušení operace
de: Abbrechen
es: Cancelando
fa: در حال لغو
fil: Kinakansela
fr: Annulation
he: מבטל
hr: Prekidanje
id: Batalkan
it: Annullo…
ja: キャンセルする
ko: 취소 중
ms: Membatalkan
nl: Annuleren
pl: Anulowanie
pt: A Cancelar
pt_br: Cancelando
ro: In curs de anulare
ru: Отменяю
sk: Zrušenie
sr: Otkazivanje
sv: Avbryter
tr: İptal Ediliyor
uk: Скасування
zh_hans: 正在取消
zh_hant: 正在取消

# CombinedVersionFormat
source: Version: %1$@ → %2$@
ar: الإصدار: %1$$@ → %2$$@
hr: Verzija: %1$@ → %2$@
it: Versione: %1$@ → %2$@
ru: Версия: %1$@ → %2$@
uk: Версія: %1$@ → %2$@
zh_hans: 版本: %1$@ → %2$@

# DateSortOption
source: Date
ar: التاريخ
bg: Дата
cs: Datum
de: Datum
es: Fecha
fil: Petsa
he: תאריך
hr: Datum
id: Tanggal
it: Data
ja: 日付
ko: 날짜
ms: Tarikh
nl: Datum
pl: Daty
pt: Data
pt_br: Data
ro: Data
ru: Дата
sk: Dátum
sr: Datum
sv: Datum
tr: Tarih
uk: Датою
zh_hans: 日期
zh_hant: 日期

# DownloadingUpdateStatus
source: Downloading %@ of %@
ar: جاري التحميل%@ من %@
bg: Изтеглени %@ от %@
cs: Stahování %@ z %@
de: %1$@ von %2$@ herunterladen
es: Descargando %@ de %@
fa: مقدار دانلود شده %@ از %@
fil: Dina-download ang %@ ng %@
fr: Téléchargement de %1$@ sur %2$@
he: מוריד %@ מתוך %@
hr: Preuzeto %@ od %@
id: Mengunduh %@ of %@
it: Scarico %@ di %@
ja: %@の%@をダウンロードする
ko: %@/%@ 다운로드 중
ms: Muat turun %@ dari %@
nl: %@ van %@ downloaden
pl: Poblano %@ z %@
pt: A descarregar %@ of %@
pt_br: Baixando %@ de %@
ro: In curs de descarcare %@ of %@
ru: Загрузка %@ из %@
sk: Sťahovanie %@ z %@
sr: Preuzeto %@ od %@
sv: Laddar ner %@ av %@
tr: İndiriliyor %@ of %@
uk: Завантаження %@ із %@
zh_hans: 正在下载 %@ / %@
zh_hant: 正在下載 %@（共 %@）

# ErrorButtonAccessibilityTitle
source: Error while updating app
ar: خطأ أثناء تحديث التطبيق
bg: Грешка при обновяване на приложението
cs: Chyba aktualizace programu
de: App konnte nicht aktualisiert werden
es: Error al actualizar la aplicación
fa: اشکال در بروزرسانی اپلیکیشن
fil: Error habang ina-update ang app
fr: Erreur lors de la mise à jour de l'application
he: שגיאה במהלך עדכון האפליקציה
hr: Greška prilikom aktualiziranja aplikacije
id: Galat saat memperbarui aplikasi
it: Errore durante l'aggiornamento dell'app
ja: アプリの更新中にエラーが発生しました
ko: 앱을 업데이트하는 중 오류
ms: Ralat ketika kemaskini app
nl: Fout tijdens het bijwerken van de app
pl: Wystąpił błąd podczas aktualizacji aplikacji
pt: Erro a actualizar a aplicação
pt_br: Erro ao atualizar aplicativo
ro: Eroare in actualizarea aplicatiei
ru: Ошибка при обновлении приложения
sk: Chyba pri aktualizácii aplikácie
sr: Problem prilikom ažuriranja programa
sv: Fel vid uppdatering av app
tr: Uygulama güncellenirken hata oluştu
uk: Помилка під час оновлення застосунку
zh_hans: 更新应用程序时出错
zh_hant: 更新應用程式時出錯

# ExternalUpdateAction
source: Update in %@
ar: تحديث في %@
bg: Обнови в %@
de: In %@ aktualisieren
es: Actualizar en %@
fil: I-update ito sa %@
fr: Mettre à jour dans %@
he: עדכן ב-%@
hr: Aktualiziraj u %@
it: Aggiorna in %@
ja: %@に更新
nl: In %@ updaten
pt: Atualização em %@
pt_br: Atualização em %@
ro: Actualizare in %@
ru: Обновить в %@
sk: Aktualizovať v %@
sr: Ažuriraj u %@
sv: Uppdatering i %@
tr: %@ ile güncelle
uk: Оновити у %@
zh_hans: 在 %@ 中更新
zh_hant: 到 %@ 更新

# ExternalUpdateActionWithAppName
source: in %@
ar: في %@
bg: в %@
es: en %@
fil: sa %@
fr: dans %@
he: ב-%@
hr: u %@
ja: %@で
pt: em %@
pt_br: em %@
ru: в %@
sk: v %@
sr: u %@
sv: i %@
tr: %@ ile
uk: у %@
zh_hans: 去 %@
zh_hant: 到 %@

# ExtractingUpdateStatus
source: Extracting Update
ar: استخراج التحديث
bg: Обновлението се разархивира
cs: Rozbalování aktualizace
de: Update entpacken
es: Extrayendo actualización
fa: استخراج بروزرسانی
fil: Nag-aaplay ng update
fr: Extraction des mises à jour
he: מחלץ עדכון
hr: Raspakiravanje nove verzije
id: Meng-ekstrak Update
it: Estraggo aggiornamento…
ja: 更新プログラムの抽出
ko: 업데이트 추출 중
ms: Mengeluarkan Kemaskini
nl: Update uitpakken
pl: Rozpakowywanie Aktualizacji
pt: A Extrair Actualização
pt_br: Extraindo atualização
ro: Extrage actualizarea
ru: Извлечение обновления
sk: Extrahovanie aktualizácie
sr: Raspakivanje nove verzije
sv: Packar upp uppdatering
tr: Güncelleme ayıklanıyor
uk: Вилучення оновлення
zh_hans: 解压更新
zh_hant: 正在解壓更新

# FullSupportDescription
source: Fully supported. Reliable version information is available, and updates can be managed directly within the app. If the shown version information is inaccurate, feel free to write an issue report.
ar: مدعوم بالكامل. تتوفر معلومات إصدار موثوقة، ويمكن إدارة التحديثات مباشرةً داخل التطبيق. إذا كانت معلومات الإصدار المعروضة غير دقيقة، فلا تتردد في كتابة تقرير عن المشكلة.
de: Vollständig unterstützt. Die Versionsinformationen für diese App sind zuverlässig und Updates können direkt in Latest durchgeführt werden. Schreib gern einen Fehlerbericht, falls die Versionsinformationen fehlerhaft sind.
es: Totalmente compatible. La información de versión es confiable y las actualizaciones pueden gestionarse directamente desde la aplicación. Si la información de la versión mostrada es incorrecta, no dudes en enviar un informe de problema.
fr: Entièrement pris en charge. Les informations de version sont fiables, et les mises à jour peuvent être gérées directement depuis l'application. Si les informations de version affichées sont inexactes, n'hésitez pas à signaler un problème.
hr: Potpuno podržano. Pouzdane informacije o verziji su dostupne i aktualiziranja se mogu sprovesti izravno unutar aplikacije. Ako prikazane informacije o verziji nisu točne, slobodno napiši izvještaj o problemu.
it: Completamente supportata. Sono disponibili informazioni affidabili sulle versioni e gli aggiornamenti possono essere gestiti all'interno dell'app. Se le informazioni di versione non sono accurate, inviaci una segnalazione.
ru: Полностью поддерживается. Доступна достоверная информация о версии, а управлять обновлениями можно непосредственно в приложении. Если отображаемая информация о версии неточна, не стесняйтесь написать отчет о проблеме.
uk: Повністю підтримується. Доступна надійна інформація про версію, а оновленнями можна керувати безпосередньо в програмі. Якщо показана інформація про версію є неточною, не соромтеся написати звіт про проблему.
zh_hans: 完全支持。提供可靠的版本信息，可直接在应用内管理更新。 如果显示的版本信息不准确，请随时写一个问题报告。

# IgnoredAppsSection
source: Ignored Apps
ar: البرامج مهملة
bg: Игнорирани приложения
cs: Ignorované aplikace
de: Ignorierte Apps
es: Aplicaciones ignoradas
fa: اپلیکیشن‌های نادیده گرفته شده
fil: Isinantabing Apps
fr: Applications ignorées
he: אפליקציות בהתעלמות
hr: Zanemareni programi
id: Aplikasi yang Diabaikan
it: Applicazioni ignorate
ja: 無視されるアプリ
ko: 무시된 앱
ms: Apps Diabaikan
nl: Genegeerde apps
pl: Ignorowane Aplikacje
pt: Aplicações Ignoradas
pt_br: Aplicativos ignorados
ro: Aplicatii ignorate
ru: Игнорируемые приложения
sk: Ignorované aplikácie
sr: Zanemareni programi
sv: Ignorerade appar
tr: Yoksayılan Uygulamalar
uk: Ігноровані Застосунки
zh_hans: 忽略的应用程序
zh_hant: 忽略的應用程式

# IgnoredSection
source: Ignored
ar: تم تجاهله
bg: Игнорирай
cs: Ignorované
de: Ignoriert
es: Ignorado
fa: نادیده گرفته شده
fil: Hindi pinansin
fr: Ignorer
he: מתעלם
hr: Zanemareno
id: Abaikan
it: Ignorate
ja: 無視
ko: 무시됨
ms: Diabaikan
nl: Genegeerd
pl: Ignorowane
pt: Ignorado
pt_br: Ignorado
ro: Ignorate
ru: Игнорируется
sk: Ignorované
sr: Zanemareno
sv: Ignorerad
tr: Yok Sayıldı
uk: Ігнорується
zh_hans: 忽略
zh_hant: 忽略

# InitializingUpdateStatus
source: Initializing
ar: جاري التهيئة
bg: Зареждане
cs: Inicializace
de: Initialisieren
es: Inicializando
fa: آماده‌سازی
fil: Nagsisimula
fr: Initialisation
he: מאתחל
hr: Inicijaliziranje
id: Mempersiapkan
it: Inizializzo…
ja: 初期化
ko: 초기화 중
ms: Memulakan
nl: Initialiseren
pl: Inicjalizacja
pt: A Inicializar
pt_br: Inicializando
ro: In curs de initializare
ru: Инициализация
sk: Inicializácia
sr: Pokretanje
sv: Initialiserar
tr: Başlatılıyor
uk: Ініціалізація
zh_hans: 正在初始化
zh_hant: 正在初始化

# InstalledAppsSection
source: Installed Apps
ar: البرامج المثبتة
bg: Инсталирани приложения
cs: Nainstalované aplikace
de: Installierte Apps
es: Aplicaciones instaladas
fa: اپلیکیشن‌های نصب شده
fil: Naka-install na Apps
fr: Applications installées
he: אפליקציות מותקנות
hr: Instalirani programi
id: Aplikasi terinstal
it: Applicazioni installate
ja: インストールされているアプリ
ko: 설치된 앱
ms: Apps Dipasang
nl: Geïnstalleerde apps
pl: Zainstalowane Aplikacje
pt: Aplicações Instaladas
pt_br: Aplicativos instalados
ro: Aplicatii instalate
ru: Установленные приложения
sk: Nainštalované aplikácie
sr: Instalirani programi
sv: Installerade appar
tr: Yüklenmiş Uygulamalar
uk: Встановлені застосунки
zh_hans: 已安装的应用程序
zh_hant: 已安裝的應用程式

# InstalledSection
source: Installed
ar: مثبت
bg: Инсталиран
cs: Nainstalované
de: Installiert
es: Instalado
fa: نصب‌ شده
fil: Naka-install
fr: Installé
he: מותקן
hr: Instalirano
id: Terinstal
it: Installate
ja: インストール済み
ko: 설치됨
ms: Dipasang
nl: Geïnstalleerd
pl: Zainstalowane
pt: Instalada
pt_br: Instalado
ro: Instalate
ru: Установлено
sk: Nainštalované
sr: Instalirano
sv: Installerad
tr: Yüklendi
uk: Встановлено
zh_hans: 已安装
zh_hant: 已安裝

# InstallingUpdateStatus
source: Installing
ar: جاري التثبيت
bg: Инсталиране
cs: Instalace
de: Installieren
es: Instalando
fa: در حال نصب
fil: Kasalukuyang Ini-install
fr: Installation
he: מתקין
hr: Instaliranje
id: Memasang
it: Installo…
ja: インストール
ko: 설치 중
ms: Memasang
nl: Installeren
pl: Instalowanie
pt: A Instalar
pt_br: Instalando
ro: In curs de instalare
ru: Установка
sk: Inštalácia
sr: Instaliranje
sv: Installerar
tr: Yükleniyor
uk: Встановлення
zh_hans: 正在安装
zh_hant: 正在安裝

# LimitedSupportCompactLabel
source: Limited
ar: محدود
de: Eingeschränkt
es: Limitado
fr: Limitée
hr: Ograničeno
it: Limitata
ru: Ограничено
uk: Обмежений
zh_hans: 有限

# LimitedSupportDescription
source: Update information is generally available but may sometimes be outdated or inaccurate. Updates cannot be performed directly here.
ar: معلومات التحديث متاحة بشكل عام ولكنها قد تكون قديمة أو غير دقيقة في بعض الأحيان. لا يمكن إجراء التحديثات مباشرة هنا.
de: Versionsinformationen sind grundsätzlich verfügbar, können aber unzuverlässig oder veraltet sein. Updates müssen innerhalb der entsprechenden App durchgeführt werden.
es: La información de actualización generalmente está disponible, pero a veces puede estar desactualizada o ser inexacta. No se pueden realizar actualizaciones directamente desde aquí.
fr: Les informations de mise à jour sont généralement disponibles, mais peuvent parfois être obsolètes ou inexactes. Les mises à jour ne peuvent pas être effectuées directement ici.
hr: Informacije o novim verzijama su općenito dostupne ali mogu biti zastarjele ili netočne. Aktualiziranja se ne mogu izvršiti ovdje.
it: Di solito le informazioni sugli aggiornamenti sono disponibili, ma potrebbero essere obsolete o imprecise. Gli aggiornamenti non possono essere eseguiti da qui.
ru: Информация об обновлениях обычно доступна, но иногда может быть устаревшей или неточной. Обновления не могут быть выполнены непосредственно здесь.
uk: Інформація про оновлення зазвичай доступна, але іноді може бути застарілою або неточною. Оновлення не можна виконувати безпосередньо тут.
zh_hans: 更新信息通常可用，但有时可能过时或不准确。无法直接在此处执行更新。

# LimitedSupportLabel
source: Limited support
ar: دعم محدود
de: Eingeschränkte Unterstütung
es: Soporte limitado
fr: Prise en charge limitée
hr: Ograničena podrška
it: Supporto limitato
ru: Ограниченная поддержка
uk: Обмежена підтримка
zh_hans: 有限支持

# LocalVersionFormat
source: Your version: %@
ar: الإصدار الخاص بك: %@
bg: Твоята версия: %@
cs: Vaše verze: %@
de: Installierte Version: %@
es: Su versión: %@
fa: نسخه شما: %@
fil: Iyong bersyon: %@
fr: Votre version : %@
he: גרסה נוכחית: %@
hr: Tvoja verzija: %@
id: Versi Anda: %@
it: La tua versione: %@
ja: あなたのバージョン： %@
ko: 사용자 버전: %@
ms: Versi anda: %@
nl: Jouw versie: %@
pl: Twoja wersja: %@
pt: A sua versão: %@
pt_br: Sua versão: %@
ro: Versiunea dvs.: %@
ru: Ваша версия: %@
sk: Vaša verzia: %@
sr: Verzija: %@
sv: Din version: %@
tr: Yüklü Versiyon: %@
uk: Ваша версія: %@
zh_hans: 你的版本： %@
zh_hant: 您的版本：%@

# NameSortOption
source: Name
ar: الاسم
bg: Име
cs: Jméno
es: Nombre
fil: Pangalan
fr: Nom
he: שם
hr: Ime
id: Nama
it: Nome
ja: 名前
ko: 이름
ms: Nama
nl: Naam
pl: Nazwy
pt: Nome
pt_br: Nome
ro: Nume
ru: Название
sk: Názov
sr: Ime
sv: Namn
tr: İsim
uk: Ім'ям
zh_hans: 名称
zh_hant: 名稱

# NoAppSelectedDescription
source: Select an app from the list to read its release notes.
ar: حدد برنامجًا من القائمة لقراءة ملاحظات الإصدار الخاصة به.
bg: Изберете приложение от списъка за да прочетете неговите бележки.
cs: Vyberte aplikaci pro zobrazení poznámek k vydání.
de: Wähle in der Seitenleiste eine App, um deren Release Notes zu lesen.
es: Selecciona una aplicación de la lista para leer sus notas de la versión.
fa: برای خواندن توضیحات بروزسانی اپلیکیشنی را از لیست انتخاب کنید.
fil: Pumili ng app mula sa listahan para basahin ang mga release notes.
fr: Sélectionnez une application dans la liste pour lire les notes de version.
he: בחר אפליקציה מהרשימה כדי לקרוא את הערות הגרסה שלה.
hr: Odaberi aplikaciju iz popisa čije napomene o izdanju želiš pročitati.
id: Pilih aplikasi untuk melihat catatan rilisnya.
it: Seleziona un'applicazione dalla lista per leggere le sue note di rilascio.
ja: リストからアプリを選択すると、そのアプリのリリースノートを読むことができます。
ko: 출시 정보를 읽으려면 목록에서 앱을 선택합니다.
ms: Pilih app daripada senarai untuk membaca nota keluarannya.
nl: Selecteer een app in de lijst om de versienotities te lezen.
pl: Wybierz aplikację z listy aby zobaczyć listę zmian.
pt: Seleccione uma aplicação da lista para ler as notas de lançamento.
pt_br: Selecione um app da lista para ler as notas de lançamento.
ro: Selectati o aplicatie din lista pentru a-i vedea notele de lansare.
ru: Выберите приложение из списка, чтобы прочитать информацию о его выпуске.
sk: Vyberte aplikáciu zo zoznamu a prečítajte si poznámky k vydaniu.
sr: Izaberi program sa liste da pročitaš napomene o izdanju.
sv: Välj en app från listan för att läsa versionsinformation.
tr: Sürüm notlarını okumak için listeden bir uygulama seçin.
uk: Виберіть застосунок зі списку, щоб прочитати примітки до її випуску.
zh_hans: 从列表中选择一个应用程序以阅读其发行说明。
zh_hant: 從清單中選擇應用程式以閱讀其發行說明。

# NoAppSelectedTitle
source: No App Selected
ar: لم يتم تحديد أي برنامج
bg: Не е избрано приложение
cs: Nebyla vybrána žádná aplikace
de: Keine App ausgewählt
es: Ninguna aplicación seleccionada
fa: هیچ اپلیکیشنی انتخاب نشده.
fil: Walang napili na mga App.
fr: Aucune application sélectionnée
he: לא נבחרה אפליקציה
hr: Nijedan program nije odabran
id: Tidak ada aplikasi yang dipilih
it: Nessuna app selezionata
ja: アプリが選択されていません
ko: 선택한 앱이 없습니다.
ms: Tiada Apps dipilih.
nl: Geen app geselecteerd
pl: Nie wybrano żadnej aplikacji.
pt: Nenhuma app selecionada
pt_br: Nenhum aplicativo selecionado
ro: Nicio aplicatie selectata
ru: Приложение не выбрано
sk: Nie je vybraná aplikácia
sr: Nijedan program nije odabran
sv: Ingen app vald.
tr: Seçili uygulamala yok
uk: Застосунок не обрано
zh_hans: 没有选中的应用程序
zh_hant: 未選擇應用程式

# NoSupportDescription
source: Update information is unavailable. Check the app or its website to manage updates.
ar: معلومات التحديث غير متوفرة. تحقق من التطبيق أو موقعه الإلكتروني لإدارة التحديثات.
de: Keine Versionsinformationen verfügbar. Öffne die App oder die entsprechende Webseite, um nach Updates zu prüfen.
es: La información de actualización no está disponible. Revisa la aplicación o su sitio web para gestionar las actualizaciones.
fr: Les informations de mise à jour ne sont pas disponibles. Veuillez consulter l'application ou son site web pour gérer les mises à jour.
hr: Nema Informacija o novim verzijama. Provjeri aplikaciju ili njezinu web stranicu za upravljanje verzijama.
it: Non sono disponibili informazioni sull'aggiornamento. Controlla l'app o visita il sito per gestire gli aggiornamenti.
ru: Информация об обновлениях недоступна. Проверьте приложение или его веб-сайт для управления обновлениями.
uk: Інформація про оновлення недоступна. Перевірте програму або її веб-сайт, щоб керувати оновленнями.
zh_hans: 更新信息不可用，请查看应用或其官网以管理更新。

# NumberOfUpdatesAvailable
source: %d Updates Available
ar: %d تحديثات متاحة
bg: %d налични актуализации
cs: %d aktualizací k dispozici
de: %d Updates verfügbar
es: %d actualizaciones disponibles
fa: %d بروزرسانی موجود است
fil: %d Magagamit ang Update
fr: %d mises à jour disponibles
he: %d עדכונים זמינים
hr: Dostupno je %d novih verzija
id: %d Pembaruan tersedia
it: %d aggiornamenti disponibili
ja: %d個のアップデートが利用可能
ko: %d개 업데이트 사용 가능
ms: %d Kemaskini Tersedia
nl: %d updates beschikbaar
pl: %d Dostępnych Aktualizacji
pt: %d Actualizações Disponíveis
pt_br: %d Atualizações Disponíveis
ro: %d actualizari disponibile
ru: %d обновлений доступно
sk: %d aktualizácií k dispozícii
sr: %d Poboljšati
sv: %d uppdateringar tillgängliga
tr: %d Güncellemeler Mevcut
uk: %d Оновлень доступні
zh_hans: %d个App可更新
zh_hant: 有 %d 個可用更新

# OpenAction
source: Open
ar: فتح
bg: Отвори
cs: Otevřít
de: Öffnen
es: Abrir
fa: باز کردن
fil: Buksan
fr: Ouvrir
he: פתח
hr: Otvori
id: Buka
it: Apri
ja: 開く
ko: 열기
ms: Buka
pl: Otwórz
pt: Abrir
pt_br: Abrir
ro: Deschide
ru: Открыть
sk: Otvoriť
sr: Otvori
sv: Öppna
tr: Aç
uk: Відкрити
zh_hans: 打开
zh_hant: 打開

# ReleaseNotesUnavailableError
source: No Release Notes
ar: لم يتم العثور على ملاحظات الإصدار لهذا البرنامج
bg: Няма бележки по тази версия
cs: Žádné poznámky k vydání
de: Keine Versionshinweise
es: No hay notas de la versión
fa: توضیحی برای این بروزرسانی پیدا نشد.
fil: Walang nakitang release notes para sa app na ito.
fr: Aucune note de version
he: אין הערות שחרור
hr: Bez napomena o izdanju
id: Tidak ada catatan rilis
it: Nessuna nota di rilascio
ja: リリースノートがありません
ko: 이 앱의 출시 정보 없음
ms: Tiada nota keluaran ditemui pada app ini.
nl: Geen versie-notities gevonden voor deze app
pl: Nie znaleziono listy zmian dla tej aplikacji.
pt: Não foram encontradas notas de lançamento para esta aplicação.
pt_br: Não foram encontradas notas de lançamento para este app
ro: Fara note lansare
ru: Отсутствует список изменений
sk: Žiadne poznámky k vydaniu
sr: Nema napomena o izdanju
sv: Ingen versionsinformation kunde hittas för denna app.
tr: Sürüm notu bulunmuyor
uk: Для цього застосунку не знайдено приміток до випуску
zh_hans: 找不到此应用的发行说明
zh_hant: 找不到此應用程式的發行說明。
